import React from 'react';

//Style 
import styles from './BtmHeader.module.css';

const BtmHeader = () => {
    return (
        <div className={styles.container}>
            <h2>بدافزارهای 6 ماه اخیر</h2>
            <p>دسته‌ای از بدافزارها، توسط مراجع معتبر جهانی شناخته شده بوده و مراکز فرماندهی آن‌ها تحت کنترل هستند. با این وجود، تعداد زیادی میزبان آلوده به این بدافزارها در سرتاسر جهان وجود دارند. آلوده بودن میزبان به این بدافزارها بیانگر عدم توجه کافی صاحبان آن‌ها به امنیت سیستم بوده و ممکن است دارای نقاط ضعف امنیتی و آلودگی به سایر بدافزارها نیز باشند. از این‌رو شناسایی و پاک‌سازی و امن‌سازی این میزبان‌ها از اهمیت زیادی برخوردار است. در نمودارهای زیر، آمار میزبان‌های ایرانی آلوده به این دسته از بدافزارها به تصویر کشیده شده است. </p>
        </div>
    );
};

export default BtmHeader;